IDEA Open Model
SetupValueShort.Value Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public short Value { get; set; }
Public Property Value As Short
	Get
	Set
Property Value
Type: Int16
See Also
Reference
SetupValueShort Class
IdeaRS.OpenModel.Concrete Namespace